{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66DBB580408A407E362022A790062BBA"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE9FAA9549E2952046123382D38CEA4E"
		},
		{
			"Source":
			{
				"Text": "Approach the page and when it turns dark, press E"
			},
			"Translation":
			{
				"Text": "Подойдите к странице и нажмите Е"
			},
			"Key": "384A5E9F423CBB6853574F9E011A49F4"
		},
		{
			"Source":
			{
				"Text": "Author"
			},
			"Translation":
			{
				"Text": "Автор"
			},
			"Key": "B459809B4DEA2614B4DF6EBA1E52575D"
		},
		{
			"Source":
			{
				"Text": "Author"
			},
			"Translation":
			{
				"Text": "Автор"
			},
			"Key": "80873A7C4A6A7BDED8898F84F2006D8B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "F8A97A534E0E2F3D097BE69758EB0673"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Finish Reading Page F"
			},
			"Translation":
			{
				"Text": "Чтобы завршить чтение нажмите F"
			},
			"Key": "AE1B4275493CA3D102C6BBA383707C7A"
		},
		{
			"Source":
			{
				"Text": "Hints"
			},
			"Translation":
			{
				"Text": "Подсказки"
			},
			"Key": "E39EC4D04560BEAC1985B6927AF574FD"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Page1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBAD4DD742E04CF592D803B8D5F66C2E"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "A2C29E914C46318EB5F201929AD32C79"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "A836D2254043AA9663F9249E6485134D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "2775430B4265BA0C2BF340AB54A0691E"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Time passed"
			},
			"Translation":
			{
				"Text": "времени прошло"
			},
			"Key": "9B57F9EF49F70B790967E5B19E9749EE"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "erfvve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A487C9441A7783A7ECB42951FB2F4F7"
		},
		{
			"Source":
			{
				"Text": "of"
			},
			"Translation":
			{
				"Text": "из"
			},
			"Key": "A44267A543408ED6C40094BA53A68D2A"
		},
		{
			"Source":
			{
				"Text": "pages left"
			},
			"Translation":
			{
				"Text": "страниц осталось"
			},
			"Key": "A3E3A0D5408C7236B811AD949E4B72DB"
		},
		{
			"Source":
			{
				"Text": "В неизвестном мире всё возможно, даже солнце может изменить цвет."
			},
			"Translation":
			{
				"Text": "In the unknown world, everything is possible, even the sun can change color."
			},
			"Key": "A2A6983D407C2E0019173C8A632189E5"
		},
		{
			"Source":
			{
				"Text": "Ваше время:"
			},
			"Translation":
			{
				"Text": "Your time:"
			},
			"Key": "89ABB65D429447B30183669F61214E8C"
		},
		{
			"Source":
			{
				"Text": "Игра окончена"
			},
			"Translation":
			{
				"Text": "Game over"
			},
			"Key": "A319EC3643C92CE390A08293B0B840D3"
		},
		{
			"Source":
			{
				"Text": "Иногда важно начать с оглавления, дабы не теряться при поиске страниц."
			},
			"Translation":
			{
				"Text": "Sometimes it's important to start with the table of contents so you don't get lost when searching for pages."
			},
			"Key": "BFC3490F4B5D3DC6ABA7ACB203CE67EB"
		},
		{
			"Source":
			{
				"Text": "Книги наполняют нас духовной силой"
			},
			"Translation":
			{
				"Text": "Books fill us with spiritual power"
			},
			"Key": "5230FFA34D0C9B88BE3281BCBD5B5178"
		},
		{
			"Source":
			{
				"Text": "На страницах книг мы можем найти много оветов на вопросы"
			},
			"Translation":
			{
				"Text": "On the pages of books we can find many answers to questions"
			},
			"Key": "990648A841DE0B248CEE239788966A43"
		},
		{
			"Source":
			{
				"Text": "Но иногда страницы это всего лишь страницы"
			},
			"Translation":
			{
				"Text": "But sometimes pages are just pages"
			},
			"Key": "674C89D848B4778F401A2B956BC9FCEF"
		},
		{
			"Source":
			{
				"Text": "Но эти надежды не всегда оправдываются"
			},
			"Translation":
			{
				"Text": "But these hopes are not always justified."
			},
			"Key": "5B7122DB466A1D391673E5AE5678BAD8"
		},
		{
			"Source":
			{
				"Text": "Порой, начать читать книгу, сродни преодолению преграды. Главное преодолеть первую страницу, потом становится проще и уже невозможно остановиться."
			},
			"Translation":
			{
				"Text": "Sometimes, starting to read a book is akin to overcoming an obstacle. The main thing is to overcome the first page, then it becomes easier and it is already impossible to stop."
			},
			"Key": "CBDEDB4249AD7B914C679792D63CFBFE"
		},
		{
			"Source":
			{
				"Text": "Через чтение мы даже можем увидеть мир чужими глазами"
			},
			"Translation":
			{
				"Text": "Through reading, we can even see the world through the eyes of others."
			},
			"Key": "4A17FFD84E83AC9C7964718BD682F2D7"
		},
		{
			"Source":
			{
				"Text": "Читая книгу, мы как-будто возвышаемся над событиями"
			},
			"Translation":
			{
				"Text": "Reading a book, we seem to rise above the events"
			},
			"Key": "9050A5214D60C1576BF07FAD64DC3D9D"
		},
		{
			"Source":
			{
				"Text": "Читая, мы забываем про законы мира в котором родились и летаем в своей фантазии, как птицы в облаках."
			},
			"Translation":
			{
				"Text": "While reading, we forget about the laws of the world in which we were born and fly in our fantasy, like birds in the clouds."
			},
			"Key": "2A40E5844A2E7F450459F4AABAB4EE03"
		},
		{
			"Source":
			{
				"Text": "Читя любимые страницы текста, мы не замечаем ничего, даже голода и движения солнца по небосклону."
			},
			"Translation":
			{
				"Text": "Reading our favorite pages of the text, we do not notice anything, not even hunger and the movement of the sun across the sky."
			},
			"Key": "57874FF546A86F59FA1816A90285B6D5"
		}
	]
}